<?php
    return [
        'Welcome' => 'Добро пожаловать!',
        'Balance' => 'Ваш баланс: ',
        'Send' => 'Вы отправили: ',
        'Received' => 'Вы получили: ',
        'Total operations' => 'Вы провели {n, plural, =0{# операций} =1{# операцию} one{# операцию} few{# операции} many{# операций} other{# операций}}',
        'Send money' => 'Отправить деньги',
        'Your operations' => 'Ваши операции',
        'Setting panel' => 'Панель управления',
        'Create request' => 'Подать заявку',
        'Please auth' => 'Чтобы продолжить работу с TestApp, пожалуйста, войдите или зарегистрируйтесь ',
        'Register' => 'Зарегистрироваться ',
        'Auth' => 'Войти ',
        'News' => 'Новости ',
        'Logout' => 'Выйти ( ',
        'Main Page' => 'Главная',

    ]
?>

